[
  {
    "name": "Василий",
    "text": "Отличная работа! Звук чистый, баланс идеальный, работать было очень комфортно.",
    "category": "music",
    "isPopular": true
  },
  {
    "name": "Александр",
    "text": "Очень тонко чувствует драматургию. Звуковая картина получилась насыщенной и кинематографичной.",
    "category": "postProduction"
  },
  {
    "name": "Алексей Морозов",
    "text": "Работали над сведением альбома — результат превзошёл ожидания. Звук стал объёмным, чистым и при этом сохранил характер музыки. Очень внимательное отношение к деталям и правкам.",
    "category": "music"
  },
  {
    "name": "Марина Коваль",
    "text": "Отличная постпродакшн-работа для короткометражного фильма. Диалоги читаются идеально, атмосфера сцены подчеркнута звуком, ничего не отвлекает. Профессиональный подход на каждом этапе.",
    "category": "postProduction"
  },
  {
    "name": "Игорь Лебедев",
    "text": "Записывали дикторский текст для онлайн-курса. Помогли с подачей, убрали лишние шумы, голос звучит уверенно и приятно. Очень комфортно работать.",
    "category": "speech",
    "isPopular": true
  },
  {
    "name": "Анна Романова",
    "text": "Заказывали звук для рекламного ролика. Всё сделали быстро, чётко по ТЗ и с полезными предложениями по улучшению. В итоге ролик звучит дорого и профессионально.",
    "category": "commercial",
    "isPopular": true
  },
  {
    "name": "Дмитрий Савельев",
    "text": "Сведение и мастеринг трека выполнены на высоком уровне. Баланс идеальный, трек отлично звучит и в наушниках, и в машине. Обязательно обращусь снова.",
    "category": "music"
  },
  {
    "name": "Екатерина Смирнова",
    "text": "Работа со звуком для подкаста была сделана безупречно: убраны паузы, выровнена громкость, голос стал гораздо приятнее для слушателя.",
    "category": "speech"
  },
  {
    "name": "SoundFox",
    "text": "Сведение трека получилось именно таким, как я представлял. Звук плотный, но не перегруженный, все элементы на своих местах. Очень точная работа.",
    "category": "music"
  },
  {
    "name": "NightWave",
    "text": "Мастеринг сделал огромную разницу — трек зазвучал громко, чисто и конкурентно на стримингах. Понравился аккуратный и вдумчивый подход.",
    "category": "music"
  },
  {
    "name": "IndieCat",
    "text": "Помогли довести демо до полноценного релиза. Учли все пожелания и дали полезные советы по аранжировке и балансу.",
    "category": "music"
  },
  {
    "name": "Frame42",
    "text": "Постпродакшн для видеоролика выполнен на высшем уровне. Звук идеально синхронизирован с картинкой, атмосфера сцены ощущается очень точно.",
    "category": "postProduction"
  },
  {
    "name": "CineMood",
    "text": "Отличная работа со звуком в короткометражке: чистые диалоги, аккуратные эффекты и грамотная работа с динамикой.",
    "category": "postProduction"
  },
  {
    "name": "PixelNoise",
    "text": "Заказывали саунд-дизайн для онлайн-видео. Получили именно то настроение, которое хотели, и даже больше.",
    "category": "postProduction",
    "isPopular": true
  },
  {
    "name": "ClearVoice",
    "text": "Записывал и обрабатывал голос для презентации. Звучание стало ровным и профессиональным, без лишней обработки.",
    "category": "speech"
  },
  {
    "name": "PodMaster",
    "text": "Регулярно отдаю выпуски подкаста на обработку — всегда стабильное качество и быстрые сроки. Слушатели заметили разницу.",
    "category": "speech"
  },
  {
    "name": "VoiceLab",
    "text": "Помогли с дикторским текстом для приложения. Подсказали по интонациям и сделали звук максимально комфортным для восприятия.",
    "category": "speech"
  },
  {
    "name": "BrandSpark",
    "text": "Рекламный ролик зазвучал дорого и уверенно. Отличное чувство ритма и понимание задач бизнеса.",
    "category": "commercial"
  },
  {
    "name": "AdCraft",
    "text": "Работали над аудио для соцсетей — всё сделано быстро, качественно и с учётом форматов площадок.",
    "category": "commercial"
  },
  {
    "name": "MarketTone",
    "text": "Звук для промо-видео получился чистым и цепляющим. Хорошо понимают, как звук влияет на восприятие бренда.",
    "category": "commercial"
  },
  {
    "name": "EchoDrive",
    "text": "Отличная коммуникация и внимание к деталям. Все правки вносились быстро, итоговый результат полностью устроил.",
    "category": "music"
  },
  {
    "name": "MonoLine",
    "text": "Обработка речи для обучающих видео выполнена аккуратно и без агрессивных эффектов. Слушать стало гораздо приятнее.",
    "category": "speech"
  },
  {
    "name": "VisualBeat",
    "text": "Звук для видео отлично поддерживает визуал и не перетягивает внимание на себя. Очень профессиональная работа.",
    "category": "postProduction"
  }
]
